export default [
    {
        text: '介绍',
        link: '/other/',
    },
    {
        text: '社会内卷浅析',
        link: '/other/20210513_社会内卷浅析/',
    },
    {
        text: '《数学之美》文字和语言 vs 数字和信息',
        link: '/other/20220112_【数学之美】文字和语言_vs_数字和信息/',
    },
    {
        text: '团队建设',
        collapsed: false,
        items: [
            {
                text: '浅谈如何建设一支高效技术团队',
                link: '/other/团队建设/20210423_浅谈如何建设一支高效技术团队/',
            },
            {
                text: '前端项目负责人需要具有的能力',
                link: '/other/团队建设/20210702_前端项目负责人需要具有的能力/',
            },
            {
                text: '前端项目负责人在项目初期需要做什么',
                link: '/other/团队建设/20210711_前端项目负责人在项目初期需要做什么/',
            },
        ],
    },
];
